<?php
// Heading
$_['heading_title'] = 'Регистрация завершена';

// Text
$_['text_message'] = 'Ваш аккаунт успешно создан, email подтверждён, и теперь он полностью активирован.<br><br>Теперь вы можете пользоваться личным кабинетом, оформлять заказы и управлять своими настройками.<br><br>Если рассылка вам не нужна, её всегда можно отключить в личном кабинете.<br><br>Не забудьте заранее добавить удобные пункты выдачи перед оформлением заказов — это поможет корректно рассчитывать доставку.<br><br>У нас действует бонусная система с каждой покупки, а также скидки в зависимости от суммы заказа. Подробную информацию смотрите на странице текущих акций.';
$_['button_continue'] = 'Перейти в личный кабинет';